{
    "headline": "Мы меняем индустрию гостеприимства и общественного питания и приносим кулинарные впечатления в ваш дом",
    "section-1-header": "о нас",
    "section-1-p-1": "Привет! Мы Наталья и Даниил, страстные домашние повара и соучредители PeopleEat.",
    "section-1-p-2": "Мы работали в сфере продаж и финансов, но нас связывало то, что мы всегда втайне мечтали стать профессиональными поварами. Однажды мы подумали о том, сколько людей готовы поделиться своими навыками и готовить для других, и сколько людей ищут что-то особенное для своих гостей. Так родилась идея PeopleEat. Это было в 2021 году, когда мы решили создать платформу, на которой заказ частного шеф-повара больше не является привилегией, и каждый может найти и заказать особый ужин. Даниэль — бывший профессиональный хоккеист, отыгравший 17 лет своей жизни. Он учится во Франкфуртской школе финансов, специализируясь на цифровом предпринимательстве, и работает банковским служащим с многолетним профессиональным опытом. Переведено с www.DeepL.com/Translator (бесплатная версия)",
    "section-1-p-3": "Наталья развила свои выдающиеся аналитические способности благодаря своим исследованиям в области бизнес-информатики, которые она закончила в Мангеймском университете, и профессиональному опыту в области финансов в SAP SE.",
    "section-2-header": "Наша команда",
    "section-2-p-1": "Мы команда из пяти человек, но мы планируем расти! Мы Даниил и Наталья, основатели PeopleEat. Cem — наш разработчик, и он обладает сильными навыками в области ИТ. У нас также есть два частных шеф-повара, Кристофер и Дирк, которые дополняют нашу команду ценным деловым опытом.",
    "section-3-header": "Наша миссия",
    "section-3-p-1": "PeopleEat объединяет любителей еды с профессионалами, что упрощает поиск и заказ частного шеф-повара для вашего званого обеда. Мы верим, что еда может быть не только эликсиром жизни, но и искусством и опытом, который объединяет людей. Найм частного шеф-повара оставит у вас и ваших близких незабываемые воспоминания, которые вернутся, как только вы войдете во вкус. Мы собрали все вкусовые сочетания, которые вы и представить себе не могли, в одном месте. Наша миссия — предоставить доступ к уникальным кулинарным впечатлениям для всех, давая возможность шеф-поварам и любителям еды управлять и начинать свой бизнес.",
    "section-4-header": "Наш взгляд",
    "chef-title": "PeopleEat Chef",
    "chef-experience": "10+ years experience",
    "developer-title": "Full Stack Developer",
    "developer-experience": "8 years experience",
    "about-us-title": "PeopleEat | О нас"
}
