{
    "headline": "We are changing the hospitality and catering industry and bringing culinary experiences to your home",
    "section-1-header": "About Us",
    "section-1-p-1": "Hello! We are Natalia and Daniel, passionate home cooks and co-founders of PeopleEat.",
    "section-1-p-2": "Our careers have been in sales and finance, but what connected us was that we always secretly dreamed of becoming professional chefs. Once we thought about how many other people are willing to share their skills and cook for others and how many people are looking for something special for their guests. This is how the idea for PeopleEat came about. It was 2021 when we decided to create a platform where booking a private chef is no longer a privilege and everyone can find and book a special dining experience. Daniel is a former professional ice hockey player who has played 17 years of his life. He is a student at the Frankfurt School of Finance with a focus on digital entrepreneurship and a bank clerk with several years of professional experience. Translated with www.DeepL.com/Translator (free version)",
    "section-1-p-3": "Natalia developed her outstanding analytical skills based on her business informatics studies, which she completed at the University of Mannheim, and her professional experience in finance at SAP SE.",
    "section-2-header": "Our team",
    "section-2-p-1": "We're a team of five, but we plan to grow! We are Daniel and Natalia, the founders of PeopleEat. Cem is our developer and brings strong IT skills on board. We also have two private chefs, Christopher and Dirk, who complement our team with valuable business expertise.",
    "section-3-header": "our mission",
    "section-3-p-1": "PeopleEat brings food lovers together with professionals, making it easier than ever to find and book a private chef for your dinner party. We believe that food can not only be an elixir of life, but also an art and an experience that brings people together. Hiring a private chef will leave you and your loved ones with unforgettable memories that will return once you get a taste for it. We've collected all the flavor combinations you could never imagine in one place. Our mission is to provide access to unique culinary experiences for everyone, empowering chefs and food lovers to run and start their businesses.",
    "section-4-header": "Our vision"
}
