{
    "headline": "Wir verändern die Gastronomie und Catering-Industrie und bringen kulinarische Erlebnisse zu Ihnen nach Hause",
    "section-1-header": "Über uns",
    "section-1-p-1": "Hallo! Wir sind Natalia und Daniel, leidenschaftliche Hobbyköche und Mitbegründer von PeopleEat.",
    "section-1-p-2": "Unsere Karrieren waren in den Bereichen Verkauf und Finanzen angesiedelt, aber was uns verband, war, dass wir insgeheim schon immer davon geträumt haben, Profiköche zu werden. Einmal haben wir darüber nachgedacht, wie viele andere Menschen bereit sind, ihre Fähigkeiten zu teilen und für andere zu kochen, und wie viele Menschen auf der Suche nach etwas Besonderem für ihre Gäste sind. So entstand die Idee zu PeopleEat. Es war im Jahr 2021, als wir beschlossen, eine Plattform zu schaffen, auf der die Buchung eines Privatkochs kein Privileg mehr ist und jeder ein besonderes kulinarisches Erlebnis finden und buchen kann. Daniel ist ein ehemaliger professioneller Eishockeyspieler, der 17 Jahre in seinem Leben gespielt hat. Er ist Student der Frankfurt School of Finance mit dem Schwerpunkt Digital Entrepreneurship und Bankkaufmann mit mehrjähriger Berufserfahrung.",
    "section-1-p-3": "Natalia entwickelte ihre herausragenden analytischen Fähigkeiten aufgrund ihres Wirtschaftsinformatikstudiums, das sie an der Universität Mannheim absolvierte, und ihrer Berufserfahrung im Finanzbereich bei SAP SE.",
    "section-2-header": "Unser Team",
    "section-2-p-1": "Wir sind ein fünfköpfiges Team, aber wir haben vor zu wachsen! Wir sind Daniel und Natalia, die Gründer von PeopleEat. Cem ist unser Entwickler und bringt starke IT-Kenntnisse mit an Bord. Außerdem haben wir zwei Privatköche, Christopher und Dirk, die unser Team mit wertvollem Fachwissen aus dem Business-Bereich ergänzen.",
    "section-3-header": "Unsere Mission",
    "section-3-p-1": "PeopleEat bringt Essensliebhaber mit Profis zusammen und macht es so einfach wie nie zuvor, einen Privatkoch für Ihre Dinnerparty zu finden und zu buchen. Wir glauben, dass Essen nicht nur ein Lebenselixier sein kann, sondern auch eine Kunst und ein Erlebnis, das Menschen zusammenbringt. Einen Privatkoch zu engagieren, hinterlässt bei Ihnen und Ihren Lieben unvergessliche Erinnerungen, die wiederkehren, sobald Sie auf den Geschmack gekommen sind. Wir haben alle Geschmackskombinationen, die Sie sich nie vorstellen konnten, an einem Ort gesammelt. Unsere Mission ist es, den Zugang zu einzigartigen kulinarischen Erlebnissen für jedermann zu ermöglichen und Köchen und Essensliebhabern die Möglichkeit zu geben, ihre Geschäfte zu führen und zu starten.",
    "section-4-header": "Unsere Vision"
}
