{
    "headline": "Nous changeons l'industrie de l'hôtellerie et de la restauration et apportons des expériences culinaires chez vous",
    "section-1-header": "À propos de nous",
    "section-1-p-1": "Bonjour! Nous sommes Natalia et Daniel, cuisiniers amateurs passionnés et co-fondateurs de PeopleEat.",
    "section-1-p-2": "Nos carrières ont été dans la vente et la finance, mais ce qui nous a connectés, c'est que nous avons toujours secrètement rêvé de devenir des chefs professionnels. Une fois, nous avons pensé au nombre d'autres personnes prêtes à partager leurs compétences et à cuisiner pour les autres et au nombre de personnes qui recherchent quelque chose de spécial pour leurs invités. C'est ainsi que l'idée de PeopleEat est née. C'était en 2021 lorsque nous avons décidé de créer une plateforme où réserver un chef privé n'est plus un privilège et où chacun peut trouver et réserver une expérience culinaire spéciale. Daniel est un ancien joueur professionnel de hockey sur glace qui a joué 17 ans de sa vie. Il est étudiant à la Frankfurt School of Finance avec une spécialisation en entrepreneuriat numérique et employé de banque avec plusieurs années d'expérience professionnelle. Traduit avec www.DeepL.com/Translator (version gratuite)",
    "section-1-p-3": "Natalia a développé ses compétences analytiques exceptionnelles sur la base de ses études en informatique de gestion, qu'elle a terminées à l'Université de Mannheim, et de son expérience professionnelle en finance chez SAP SE.",
    "section-2-header": "Notre équipe",
    "section-2-p-1": "Nous sommes une équipe de cinq, mais nous prévoyons de grandir ! Nous sommes Daniel et Natalia, les fondateurs de PeopleEat. Cem est notre développeur et apporte de solides compétences informatiques à bord. Nous avons également deux chefs privés, Christopher et Dirk, qui complètent notre équipe avec une précieuse expertise commerciale.",
    "section-3-header": "notre mission",
    "section-3-p-1": "PeopleEat réunit les gourmands et les professionnels, ce qui facilite plus que jamais la recherche et la réservation d'un chef privé pour votre dîner. Nous croyons que la nourriture peut non seulement être un élixir de vie, mais aussi un art et une expérience qui rassemble les gens. L'embauche d'un chef privé vous laissera, à vous et à vos proches, des souvenirs inoubliables qui reviendront une fois que vous y aurez goûté. Nous avons rassemblé toutes les combinaisons de saveurs que vous ne pourriez jamais imaginer en un seul endroit. Notre mission est de donner accès à des expériences culinaires uniques à tous, en permettant aux chefs et aux gourmands de gérer et de démarrer leur entreprise.",
    "section-4-header": "Notre vision",
    "chef-title": "PeopleEat Chef",
    "chef-experience": "10+ years experience",
    "developer-title": "Full Stack Developer",
    "developer-experience": "8 years experience",
    "about-us-title": "PeopleEat | About us"
}
